Repository: vesavlad/P3
Catalog: languages/*.po
Languages: de_de, fr_fr, it_it, sv_se

source: Tagged: %s
de_de: Tags %s
fr_fr: Mots-clefs: %s
it_it: Tag: %s
sv_se: Taggad: %s

source: Toggle Comment Threads
de_de: Wechsle die Anzeige der Kommentare
fr_fr: Afficher/masquer les discussions
it_it: Mostra/nascondi commenti
sv_se: Visa kommentarstr&aring;d

source: Keyboard Shortcuts
de_de: Tastatur-Bedienung
fr_fr: Raccourcis clavier
it_it: Scorciatoie da tastiera
sv_se: Kortkommandon

source: No posts found!
de_de: Keine Beiträge gefunden!
fr_fr: Aucun article trouvé!
it_it: Nessun post trovato.
sv_se: Inga poster hittades!

source: &larr; Older posts
de_de: &larr; ältere Beiträge
fr_fr: &larr; Articles plus anciens
it_it: &larr; Post più vecchi
sv_se: &larr; &Auml;ldre poster

source: Newer posts &rarr;
de_de: Neuere Beiträge &rarr;
fr_fr: Articles plus récents &rarr;
it_it: Post più nuovi &rarr;
sv_se: Nyare poster &rarr;

source: Theme: %1$s by %2$s.
fr_fr: Thème: %1$s par %2$s.
it_it: Tema: %1$s by %2$s.
sv_se: Tema: %1$s av %2$s.

source: compose new post
de_de: Schreibe einen neuen Beitrag
fr_fr: Écrire un nouvel article
it_it: crea un nuovo articolo
sv_se: skriv ny post

source: next post/next comment
de_de: Nächster Beitrag/Kommentar
fr_fr: Prochain article/commentaire
it_it: articolo/commento successivo
sv_se: n&auml;sta post/n&auml;sta kommentar

source: previous post/previous comment
de_de: vorheriger Beitrag/Kommentar
fr_fr: Article/commentaire précédent
it_it: articolo/commento precedente
sv_se: f&ouml;rra posten/f&ouml;rra kommentaren

source: reply
de_de: antworten
fr_fr: répondre
it_it: rispondi
sv_se: svara

source: edit
de_de: bearbeiten
fr_fr: modifier
it_it: modifica
sv_se: &auml;ndra

source: show/hide comments
de_de: Zeige/Verstecke Kommentare
fr_fr: Afficher/masquer les commentaires
it_it: mostra/nascondi commenti
sv_se: visa/d&ouml;lj kommentarer

source: go to top
de_de: an den Anfang
fr_fr: haut de page
it_it: vai in alto
sv_se: till sidans topp

source: go to login
de_de: Zur Anmeldung
fr_fr: se connecter
it_it: vai al login
sv_se: logga in

source: show/hide help
de_de: Zeige/Verstecke die Hilfe
fr_fr: Afficher/masquer l'aide
it_it: mostra/nascondi aiuto
sv_se: visa/d&ouml;lj hj&auml;lp

source: cancel
de_de: Abbruch
fr_fr: Annuler
it_it: cancella
sv_se: avbryt

source: Full size is %s pixels
de_de: Volle Größe ist %s Pixel
fr_fr: Taille originale: %s pixels
it_it: Dimensioni massime immagine: %s pixel
sv_se: Fullbredd &auml;r %s pixlar

source: Link to full-size image
de_de: Link zum Originalbild
fr_fr: Lien vers le fichier original
it_it: Link all'immagine originale
sv_se: L&auml;nk till fullstor bild

source: View file:
de_de: Zeige Datei:
fr_fr: Afficher le fichier:
it_it: Mostra file:
sv_se: Visa fil:

source: (More ...)
de_de: (mehr...)
fr_fr: (la suite...)
it_it: (Continua...)
sv_se: (Mer …)

source: Menu
sv_se: Meny

source: Skip to content
sv_se: Till inneh&aring;llet

source: Post Title
de_de: Beitragsüberschrift
fr_fr: Titre
it_it: Títolo del post
sv_se: Postens titel

source: Status Update
de_de: Aktueller Satus
fr_fr: Actualité
it_it: Aggiornamento di stato
sv_se: Statusuppdatering

source: Blog Post
de_de: Blogbeiträge
fr_fr: Article
it_it: Articolo o Post
sv_se: Bloggpost

source: Quote
de_de: Anmerkung
fr_fr: Citation
it_it: Cita
sv_se: Citat

source: Link
fr_fr: Lien
sv_se: L&auml;nk

source: Citation
de_de: Anmerkung
fr_fr: Source
it_it: Citazione
sv_se: Citat

source: Tag it
fr_fr: Ajouter mot-clef
it_it: Inserisci tag
sv_se: Tagga

source: Post it
de_de: speichern
fr_fr: Publier
it_it: Pubblica
sv_se: Posta

source: Loading...
de_de: lade . . .
fr_fr: Chargement...
it_it: Carico...
sv_se: Laddar...

source: Posts by %1$s ( @%2$s )
de_de: Beiträge von %1$s ( @%2$s )
fr_fr: Articles par %1$s ( @%2$s )
it_it: Articoli di %1$s ( @%2$s )
sv_se: Poster av %1$s ( @%2$s )

source: Permalink
fr_fr: Permalien
sv_se: Permal&auml;nk

source: Reply
de_de: antworten
fr_fr: Répondre
it_it: Rispondi
sv_se: Svara

source: Edit
de_de: bearbeiten
fr_fr: Modifier
it_it: Modifica
sv_se: &Auml;ndra

source: <br />Tags:
de_de: <br/ >Begriffe:
fr_fr: <br/ >Mots-clefs:
it_it: <br />Tag:
sv_se: <br />Taggar:

source: Required fields are marked %s
de_de: Wichtige Felder sind mit %s markiert
fr_fr: Les champs obligatoires sont indiqués avec %s
it_it: I campi obbligatori sono quello con il %s
sv_se: Obligatoriska f&auml;lt markeras %s

source: Toggle Comments
de_de: Wechsle die Kommentare
fr_fr: Afficher/masquer les commentaires
it_it: Mostra/Nascondi Commenti
sv_se: Visa/d&ouml;lj kommentarer

source: Pages:
it_it: Pagine:
sv_se: Sidor:

source: Search Results for: %s
de_de: Suchergebnis für: %s
fr_fr: Résultats de recherche pour: %s
it_it: Risultati della ricerca per: %s
sv_se: S&ouml;kresultat f&ouml;r: %s

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
de_de: Ohje, aber die gesuchte Seite gibt es nicht. Nutze bitte die Suche.
fr_fr: La page recherchée n'existe pas. Veuillez modifier vos critères.
it_it: Spiacenti ma la pagina cercata non esiste. Prova con il campo di ricerca.
sv_se: Vi beklagar, men sidan du f&ouml;rs&ouml;kte ladda kunde inte hittas. Kanske kan du hitta den med s&ouml;kfunktionen?

source: Primary Menu
sv_se: Huvudmeny

source: Sidebar
fr_fr: Colonne latérale
it_it: Barra laterale
sv_se: Sidokolumn

source: Your comment is awaiting moderation.
de_de: Dein Beitrag muß noch geprüft werden.
fr_fr: Votre commentaire est en attente de modération.
it_it: Il tuo commento è in attesa di moderazione
sv_se: Din kommentar inv&auml;ntar granskning.

source: Image Post
de_de: Bildbeitrag
fr_fr: Article image
it_it: Post con immagini
sv_se: Bildpost

source: Log in to Reply
de_de: Erst anmelden, dann antworten
fr_fr: Connectez-vous pour répondre
it_it: Fare il login per rispondere
sv_se: Logga in f&ouml;r att svara

source: Proudly powered by %s.
de_de: Präsentiert von %s
fr_fr: Fièrement propulsé par %s
it_it: Questo sito usa orgogliosamente %s.
sv_se: Drivs med %s.

source: &larr; Older Comments
de_de: &larr; ältere Kommentare
fr_fr: &larr; Commentaires plus anciens
it_it: &larr; Commenti più vecchi
sv_se: &larr; &Auml;ldre kommentarer

source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;
fr_fr: Commentaires plus récents &rarr;
it_it: Commenti più nuovi &rarr;
sv_se: Nyare kommentarer &rarr;

source: Recent Updates
de_de: Letzten Beiträge
fr_fr: Dernières actualités
it_it: Aggiornamenti recenti
sv_se: Nyligen uppdaterat

source: Page %s
de_de: Seite %s
it_it: Pagina %s
sv_se: Sida %s

# Month name
source: Updates from %s
de_de: Aktualisierungen von %s
fr_fr: Actualisations de %s
it_it: Aggiornamenti da %s
sv_se: Uppdateringar fr&aring;n %s

source: No posts yet!
de_de: Keine Beiträge vorhanden!
fr_fr: Pas d'articles!
it_it: Ancora nessun post!
sv_se: Inga poster &auml;n!

source: %1$s is discussing.
sv_se: %1$s diskuterar

source: %1$s and %2$s are discussing.
sv_se: %1$s och %2$s diskuterar.

source: %1$s, %2$s, and %3$s are discussing.
sv_se: %1$s, %2$s, och %3$s diskuterar.

source: Hi, %s. %s
de_de: Hallo, %s. %s
fr_fr: Bonjour, %s. %s
it_it: Ciao, %s. %s
sv_se: Hej, %s. %s

source: Whatcha up to?
de_de: Was ist los?
fr_fr: Quoi de neuf?
it_it: Hai qualcosa da dire?
sv_se: Vad h&auml;nder?

source: %1$s <em>on</em> %2$s
de_de: <em>um</em> %1$s <em>am</em> %2$s
fr_fr: <em>le</em> %2$s <em>à</em> %1$s
it_it: %1$s <em>il</em> %2$s
sv_se: %1$s <em>den</em> %2$s

source: Tags:
it_it: Tag:
sv_se: Taggar:

source: Go to homepage
de_de: gehe zur Homepage
fr_fr: Aller à la page d'accueil
it_it: Vai alla pagina iniziale.
sv_se: Till f&ouml;rstasidan

source: %d new update(s)
de_de: %d neue Beiträge
fr_fr: %d nouveaux articles
it_it: %d nuovo/i aggiornamento/i
sv_se: %d ny(a) uppdatering(ar)

source: %d new comment(s)
de_de: %d neue Kommentare
fr_fr: %d nouveau(x) commentaire(s)
it_it: %d nuovo/i commento/i
sv_se: %d ny(a) kommentar(er)

source: Jump to top
de_de: gehe an den Anfang
fr_fr: Haut de page
it_it: Vai in cima.
sv_se: Hoppa till toppen

source: An error has occurred, your post was not posted
de_de: Fehler: Ein Fehler ist aufgetreten, Dein Beitrag wurde nicht gespeichert.
fr_fr: Une erreur est survenue. Votre article n'a pas été publié.
it_it: Errore: il tuo articolo non è stato inserito.
sv_se: Ett fel intr&auml;ffade, din post publicerades inte

source: Your update has been posted
de_de: Dein Beitrag wurde gespeichert.
fr_fr: Votre modification a été enregistrée.
it_it: Aggiornamento inserito.
sv_se: Din uppdatering har publicerats

source: Cancel
de_de: Abbrechen
fr_fr: Annuler
it_it: Cancella
sv_se: Avbryt

source: Save
de_de: Speichern
fr_fr: Sauver
it_it: Salva
sv_se: Spara

source: Hide threads
de_de: Verstecke die Antworten
fr_fr: Masquer les discussions
it_it: Nascondi commenti
sv_se: G&ouml;m tr&aring;dar

source: Show threads
de_de: Zeige die Antworten
fr_fr: Afficher les discussions
it_it: Mostra commenti
sv_se: Visa tr&aring;dar

source: Your comments or posts will be lost if you continue.
de_de: Dein Beitrag/Kommentar geht verloren wenn du weitermachst!
fr_fr: Si vous continuez, vos modifications seront perdues.
it_it: Continuando, le modifiche al post o al commento saranno perse.
sv_se: Din kommentar eller post kommer f&ouml;rsvinna om du forts&auml;tter.

source: After typing @, type a name or username to find a member of this site
fr_fr: Après le @, entrez un nom d'utilisateur afin de trouver un membre de ce site
it_it: Dopo aver pigiato @, scrivi il nome o il nickname per trovare un membro di questo sito.
sv_se: Skriv ett namn eller anv&auml;ndarnamn efter @ f&ouml;r att hitta en medlem på sidan

source: No matches.
fr_fr: Aucun résultat
it_it: Nessun riscontro.
sv_se: Inga tr&auml;ffar.

source: Are you sure you would like to clear this comment? Its contents will be deleted.
fr_fr: Êtes-vous certain de vouloir effacer ce commentaire?
it_it: Sicuri di eliminare questo commento? Tutto il contenuto verrà cancellato.
sv_se: &Auml;r du s&auml;ker p&aring; att du vill ta bort din kommentar? Inneh&aring;llet kommer raderas.

source: Oops! Looks like you are not logged in.
fr_fr: Veuillez vous connecter pour faire cette opération.
it_it: Attenzione! Sembra tu non sia loggato/a.
sv_se: Hoppsan! Du verkar inte vara inloggad.

source: Please log in again
fr_fr: Veuillez vous connecter à nouveu
it_it: Si prega di identificarsi di nuovo
sv_se: V&auml;nligen logga in igen

source: Whoops! Looks like you are not connected to the server. P2 could not connect with WordPress.
fr_fr: Problème de connection: P2 n'a pas pu se connecter à WordPress.
it_it: Ah! Sembra non ci sia connessione al server. P2 potrebbe non connettersi con Wordpress.
sv_se: Hoppsan! Det verkar som att du inte har n&aring;gon kontakt med servern. P2 kunden inte f&aring; kontakt med WordPress.

source: Theme Options
de_de: Theme Einstellungen
fr_fr: Options du thème
it_it: Opzioni del tema P2
sv_se: Temainst&auml;llningar

source: Whatcha' up to?
de_de: Was ist los?
fr_fr: Quoi de neuf?
it_it: Hai qualcosa da dire?
sv_se: Vad h&auml;nder?

source: Options saved.
de_de: Einträge gespeichert.
fr_fr: Options enregistrées.
it_it: Opzioni salvate.
sv_se: Inst&auml;llningarna sparades.

source: P2 Options
de_de: P2 Einstellungen
fr_fr: Options P2
it_it: Opzioni di P2
sv_se: Inst&auml;llningar f&ouml;r P2

source: Functionality Options
de_de: Einstellungen
fr_fr: Options de fonctionnalité
it_it: Opzioni di funzionalità
sv_se: Funktionsinst&auml;llningar

source: Posting Access:
de_de: Zugriff auf den Beitrag:
fr_fr: Droits de publication:
it_it: Accesso alla pubblicazione:
sv_se: Publicerings&aring;tkomst:

source: Allow any WordPress.com member to post
de_de: Erlaube WordPress.com Mitgliedern Beiträge zu schreiben
fr_fr: Permettre aux membres WordPress.com d'écrire des articles
it_it: Qualsiasi utente di Wordpress.com può scrivere un articolo.
sv_se: Till&aring;t medlemmar av WordPress.com att posta

source: Allow any registered member to post
de_de: Erlaube registrierten Benutzern Beiträge zu schreiben
fr_fr: Permettre aux utilisateurs enregistrés d'écrire des articles
it_it: Qualsiasi utente registrato può scrivere un articolo.
sv_se: Till&aring;t alla registrerade medlemmar att posta

source: Hide Threads:
de_de: Verstecke die Antworten:
fr_fr: Masquer les réponses:
it_it: Nascondi commenti:
sv_se: G&ouml;m tr&aring;dar:

source: Hide comment threads by default
de_de: Verstecke die Antworten immer
fr_fr: Masquer les réponses par défaut
it_it: Commenti nascosti per default
sv_se: G&ouml;m kommentarstr&aring;dar som standard

source: Design Options
de_de: Design Einstellungen
fr_fr: Options d'apparence
it_it: Opzioni di design
sv_se: Designinst&auml;llningar

source: Custom Background Color:
de_de: Wähle die Hintergrundfarbe:
fr_fr: Choisir la couleur de fond:
it_it: Colore di sfondo personalizzato:
sv_se: St&auml;ll in bakgrundsf&auml;rg:

source: Pick a Color
de_de: Wähle eine Farbe
fr_fr: Choisissez une couleur
it_it: Scegli un colore
sv_se: V&auml;lj en f&auml;rg

source: Background Image:
de_de: Hintergrundbild
fr_fr: Image de fond
it_it: Immagine di sfondo:
sv_se: Bakgrundsbild:

source: None
de_de: Nichts
fr_fr: Aucun
it_it: Nessuna
sv_se: Ingen

source: Bubbles
fr_fr: Bulles
it_it: Bolle
sv_se: Bubblor

source: Polka Dots
fr_fr: Petits Pois
it_it: Punti
sv_se: Polkagris-prickar

source: Squares
fr_fr: Carrés
it_it: Quadrati
sv_se: Fyrkanter

source: Plaid
fr_fr: Quadrillage
it_it: Tessuto scozzese
sv_se: Pl&auml;d

source: Stripes
fr_fr: Rayures
it_it: Strisce
sv_se: R&auml;nder

source: Santa
sv_se: Jul

source: Sidebar display:
de_de: Sidebar Anzeige:
fr_fr: Colonne latérale:
it_it: Mostrare la barra laterale:
sv_se: Sidokolumnen:

source: Hide the Sidebar
de_de: Verstecke die Sidebar
fr_fr: Masquer la colonne latérale
it_it: Nascondere la barra laterale
sv_se: G&ouml;m sidokolumnen

source: Post prompt:
de_de: Beitrag anzeigen:
fr_fr: Message d'avertissement:
it_it: Inizio del post:
sv_se: Uppmana f&ouml;r post:

source: if empty, defaults to <strong>Whatcha up to?</strong>
de_de: Wenn es leer ist, dann erscheint "Was ist los?"
fr_fr: Si vide, afficher "Quoi de neuf?"
it_it: se vuoto, sarà usato <strong>Hai qualcosa da dire?</strong>
sv_se: om tom visas <strong>Vad h&auml;nder?</strong>

source: Post Titles:
de_de: Überschrift:
fr_fr: Titres:
it_it: Titolo dei post:
sv_se: Post-rubriker

source: Display titles
de_de: Anzeigetitel
fr_fr: Afficher les titres
it_it: Mostra titolo
sv_se: Visa rubriker

source: Update Options
de_de: Aktualisierungseinstellungen
fr_fr: Actualiser
it_it: Aggiorna opzioni
sv_se: Uppdatera inst&auml;llningarna

source: Hide Text
de_de: Verstecke Text
fr_fr: Masquer le texte
it_it: Nascondi testo
sv_se: G&ouml;m text

source: Show Text
de_de: Zeige Text
fr_fr: Afficher le texte
it_it: Mostra testo
sv_se: Visa text

source: P2 Recent Tags
de_de: P2 letzten Tags
fr_fr: P2 Mots-clefs récents
it_it: P2 tag recenti
sv_se: P2 Nyligen anv&auml;nda taggar

source: The tags from the latest posts.
de_de: die Tags der letzten Beiträge
fr_fr: Les mots-clefs des derniers articles.
it_it: I tag degli ultimi post.
sv_se: Taggarna fr&aring;n de senaste posterna.

source: Title:
de_de: Titel:
fr_fr: Titre:
it_it: Titolo:
sv_se: Titel:

source: Number of tags to show:
de_de: Anzahl der Tagsfür die Anzeige:
fr_fr: Nombre de mots-clefs à afficher:
it_it: Numero di tag da mostrare:
sv_se: Antal taggar att visa:

source: Recent tags
de_de: letzten Tags
fr_fr: Mots-clefs récents
it_it: Tag recenti
sv_se: Nyligen anv&auml;nda taggar

source: All Updates RSS
de_de: Alle Aktualisierungen RSS
fr_fr: RSS de toutes les actualités
it_it: RSS degli aggiornamenti
sv_se: Alla uppdateringar via RSS

source: P2 Recent Comments
de_de: P2 letzte Kommentare
fr_fr: P2 Commentaires récents
it_it: P2 commenti recenti
sv_se: P2 Nyligen kommenterat

source: Recent comments with avatars.
de_de: letzte Kommentare mit Avataen
fr_fr: Commentaires récents avec avatars
it_it: Commenti recenti con avatar.
sv_se: Senaste kommentarer med avatarer.

source: No avatar
de_de: Kein Avatar
fr_fr: Sans avatar
it_it: Senza avatar
sv_se: Ingen avtar

source: Number of comments to show:
de_de: Anzel der Kommentarefür die Anzeige:
fr_fr: Nombre de commentaires à afficher:
it_it: Numero di commenti da mostrare:
sv_se: Antal kommentarer att visa:

source: Avatars:
de_de: Avatare:
it_it: Avatar:
sv_se: Avatarer:

source: Recent comments
de_de: letzten Kommentare
fr_fr: Commentaires récents
it_it: Commenti recenti
sv_se: Nyligen kommenterat

source: Anonymous
de_de: Unbekannter
fr_fr: Anonyme
it_it: Anonimo
sv_se: Anonym

source: %s on <a href='%s' class='tooltip' title='%s'>%s</a>
fr_fr: %s à propos de <a href='%s' class='tooltip' title='%s'>%s</a>
it_it: %s su <a href='%s' class='tooltip' title='%s'>%s</a>
sv_se: %s p&aring; <a href='%s' class='tooltip' title='%s'>%s</a>

source: Error: not logged in.
de_de: Fehler: nicht angemeldet.
fr_fr: Erreur: vous n'êtes pas connecté.
it_it: Errore: utente non identificato.
sv_se: Fel: inte inloggad.

source: Error: not allowed to edit post.
de_de: Fehler: Beitrag bearbeiten ist nicht erlaubt.
fr_fr: Erreur: modification non autorisée.
it_it: Errore: non si è autorizzati a modificare il post.
sv_se: Fel: f&aring;r inte redigera postem.

source: Error: not allowed to edit this comment.
de_de: Fehler: Kommentare bearbeiten ist nicht erlaubt.
fr_fr: Erreur: modification non autorisée.
it_it: Errore: non si è autorizzati a modificare questo commento.
sv_se: Fel: f&aring;r inte redigera kommentaren.

source: Error: not allowed to post.
de_de: Fehler: Beiträge schreiben ist nicht erlaubt
fr_fr: Erreur: modification non autorisée.
it_it: Errore: non si è autorizzati a scrivere post.
sv_se: Fel: f&aring;r inte publicera.

source: Error: you must be logged in to post a comment.
de_de: Fehler: Du mußt angemeldet sein, um zu antworten.
fr_fr: Erreur: vous devez être connecté afin de répondre.
it_it: Errore: devi essere identificato per inserire un commento.
sv_se: Fel: du m&aring;ste vara inloggad f&ouml;r att kommentera.

source: Error: please fill the required fields (name, email).
de_de: Fehler: Bitte alle wichtigen Felder ausfüllen (Name, E-Mail)
fr_fr: Erreur: veuillez remplir les champs requis (nom, courriel).
it_it: Errore: si prega di inserire i campi richiesti (nome, email).
sv_se: Fel: v&auml;nligen fyll i de obligatoriska f&auml;lten (namn, e-post).

source: Error: please enter a valid email address.
de_de: Fehler: Bitte eine gültige E-Mail-Adresse eintragen
fr_fr: Erreur: le courriel indiqué n'est pas valide.
it_it: Errore: si prega di inserire un indirizzo email valido.
sv_se: Fel: v&auml;nligen ange en korrekt e-postadress.

source: Error: Please type a comment.
de_de: Fehler: Bitte schreibe einen Kommentar.
fr_fr: Erreur: veuillez entrer un commentaire.
it_it: Errore: si prega di scrivere un commento
sv_se: Fel: v&auml;nligen skriv en kommentar.

source: Error: Unknown error occurred. Comment not posted.
de_de: Fehler: Ein unbekannter Fehler ist aufgetreten. Beitrag wurde nicht gespeichert.
fr_fr: Une erreur est survenue. Votre commentaire n'a pas été transmis.
it_it: Errore sconosciuto. Commento non inserito.
sv_se: Fel: ett ok&auml;nt fel intr&auml;ffade, kommentaren publicerades inte.

# Author name
source: Updates from %s
de_de: Aktualisierungen von %s
fr_fr: Actualisations de %s
it_it: Aggiornamenti da %s
sv_se: Uppdateringar fr&aring;n %s

source: Not Found
de_de: Nicht gefunden!
fr_fr: Aucun résultat
it_it: Non trovato
sv_se: Hittades inte

source: Apologies, but the page you requested could not be found.
fr_fr: La page recherchée n'existe pas.
it_it: Spiacenti ma la pagina cercata non esiste.
sv_se: Vi beklagar, men sidan du s&ouml;kte hittades inte.

source: A group blog theme for short update messages, inspired by Twitter. Featuring: Hassle-free posting from the front page. Perfect for group blogging, or as a liveblog theme. Dynamic page updates. Threaded comment display on the front page. In-line editing for posts and comments. Live tag suggestion based on previously used tags. A show/hide feature for comments, to keep things tidy. Real-time notifications when a new comment or update is posted. Super-handy keyboard shortcuts. Helvetica Neue for you modern font lovers.
de_de: Ein Gruppenblog
fr_fr: Un thème pour blog collaboratif permettant les actualisations rapides, inspiré par Twitter.
it_it: Un blog di gruppo per piccoli messaggi di aggiornamento, inspirato da Twitter. Offre la facilità di pubblicare dalla pagina principale del blog. Tema perfetto per blog di gruppo o per discutere dal vivo. Aggiornamenti dinamici delle pagine. Commenti ad albero mostrati sulla pagina principale. Modifica di post e commenti dalla pagina principale. Sistema di tag con suggerimenti basati sui tag usati in precedenza. Possibilità di mostrare o nascondere i commenti per rendere il tutto più pulito. Notifica in tempo reale quando un commento od un aggiornamento è inserito. Scorciatoie di tastiera molto maneggevoli. Font Helvetica Neue per amanti dei font moderni.
sv_se: Ett gruppbloggtema f&ouml;r korta uppdateringar, inspirerat av Twitter. Erbjuder problemfri publicering fr&aring;n f&ouml;rstasidan. Perfekt f&ouml;r grupp- eller livebloggande. Dynamisk uppdatering av inneh&aring;llet. Tr&aring;dade kommentarer visas p&aring; f&ouml;rstasidan. Redigering av poster och kommentarer direkt p&aring; sidan. Taggf&ouml;rslag utifr&aring;n tidigare anv&auml;nda taggar. H&aring;ll det st&auml;dat genom att sisa/d&ouml;lja kommentarer. Realtidsnotiser n&auml;r en ny kommentar eller post publiceras. Smidiga kortkommandon. Helventica Neue f&ouml;r alla &auml;lskare av moderna typsnitt.

source: Video Post
de_de: Videobeitrag
fr_fr: Article vidéo
it_it: Post con video

source: , and
de_de: , und
fr_fr: , et
it_it: e

source: and %s others are discussing.
de_de: und %s diskutieren mit.
fr_fr: et %s autres ont commenté.
it_it: e altri %s hanno commentato.

source: and one other person are discussing.
de_de: und eine andere Person diskutiert mit.
fr_fr: et une autre personne ont commenté.
it_it: e un'altra persona ha commentato.

source: is discussing.
de_de: ist am diskutieren.
fr_fr: a commenté.
it_it: ha commentato.

source: are discussing.
de_de: sind am diskutieren.
fr_fr: ont commenté.
it_it: hanno commentato.

source: blue, two-columns, fixed-width, rtl-language-support, right-sidebar, white, light, front-page-post-form, translation-ready, blog, business, education, lifestream, productivity, clean, corporate, geometric, light, minimal, modern
it_it: Blu, due colonne, larghezza fissa, supporto per lingue da destra a sinistra, barra laterale destra, inserimento post dalla pagina principale del blog, tradotto, blog, affari, educazione, lifestream, produttività, pulito, corporate, geometrico, leggero, minimale, moderno

source: shift
fr_fr: maj

source: on
de_de: am

source: Edit comment
de_de: Kommentare bearbeiten

# Author name
source: Posts Mentioning %s
de_de: erwähnte Beiträge %s
